const music_lyrics = `아침에 눈을 뜰때 제일 먼저 생각나
시간이 많이 지나도 여전히 그대로야
그댈 만나는 날 오늘을 기다렸나봐
들뜬 맘 부푼 맘을 안고 발을 뗐어 나

아직 난 설렌다 말할까 그녀가
생각나 미치겠어 나 사랑하나봐
그녈 만나는 날
벌써 200이야
너 빼곤 0이야

그 흔한 파스타에 피자
혹은 팟타이에 콜라
뭘 먹어도 행복한 맘을
숨길 수 없는 맛
너가 다 좋아하는건
내가 다 좋아하게 돼
그대가 사랑한다면
언제나 영원할꺼야

이젠 멋지게 폼을 내고 앞에 설께
오늘은 아껴왔던 사랑을 표현할께
앞으로 맞출
사랑의 퍼즐
준비됐어 응?
촛불에 후~


한 계절이 지나 다시 찾아온 여름
몇해가 지나도 처음과 변치 않은 마음
그댈 만나는 하루로 시작하는 나는
어제도 설레 잠못자! 기대하는 오늘

한강 길 따라 자전거 타는걸 좋아해
잘 못타도 같이 바람 맞는 건 행복해
라면에다 치맥
아님 고기에 소맥
뭘 먹을지 고르는 것도 오늘의 소확행

제주도 커피 and 숙소 바다 윤티드
에버랜드 교복과 장미 구아 츄러스
동해 공주 공통점, 둘이서 온수풀
우당탕탕 부산과 무릉도원 리솜 등

앞으로 더 만들 우리 둘의 추억
힘들땐 꺼내볼께 하나 둘씩 기억
그대와 함께
살아갈께 평생
준비됐어 응?
하나 둘 후~`
$("#music_lyrics").html(music_lyrics.replace(/(?:\r\n|\r|\n)/g, '<br/>'));